References/ASTT/TestSuits/Tests/PTZ/TC.PTZ.NVT.09/TC.PTZ.NVT.09_REQ_02.xml

<?xml version='1.0' encoding='utf-8'?>
<s:Envelope
 xmlns:s="http://www.w3.org/2003/05/soap-envelope"
 xmlns:tptz="http://www.onvif.org/ver10/ptz/wsdl"
 xmlns:tt="http://www.onvif.org/ver10/schema">
  <s:Body>
    <tptz:StopRequest>
      <tptz:ProfileToken>prof0</tptz:ProfileToken>
      <tptz:PanTilt>true</tptz:PanTilt>
    </tptz:StopRequest>
  </s:Body>
</s:Envelope>